[Pwn_Thug_MSmall_5 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Thug_MSmall_5:DisTweaks_InteractableInterface_103 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

